///PUNYA ARASYA
[{
  "judul" : "Persahabatan Sejati",
  "Pengarang" : "Anjing"
  "ceritanya" : "Saat ini aku berada di kelas 3 SMP, setiap hari kujalani bersama dengan ketiga sahabatku yaitu Aris, Andri, dan Ana. Kita berempat sudah bersahabat sejak kecil.\nSuatu saat kami menulis surat perjanjian persahabatan di sobekan kertas yang dimasukkan ke dalam sebuah botol, kemudian botol tersebut dikubur di bawah pohon yang nantinya surat tersebut akan kami buka saat kami menerima hasil ujian kelulusan.\nHari yang kami berempat tunggu akhirnya tiba, kami pun menerima hasil ujian dan hasilnya kita berempat lulus semua.\nKami serentak langsung pergi berlari ke bawah pohon yang pernah kami datangi dan menggali tepat di mana botol yang dahulu dikubur berada.\nKemudian, kami berempat membuka botol tersebut dan membaca tulisan yang dulu pernah kami tulis. Kertas tersebut bertuliskan “Kami berjanji akan selalu bersama untuk selamanya.”\nKeesokan hari, aris berencana untuk merayakan kelulusan kami berempat. Malamnya kami berempat pergi bersama ke suatu tempat dan di situlah saat-saat yang tidak bisa aku lupakan karena aris berencana untuk menyatakan perasannya kepadaku. Akhirnya aku dan anis berpacaran.\nBegitu juga dengan Andri, dia pun berpacaran dengan Ana. Malam itu sungguh malam yang istimewa untuk kami berempat. Kami pun bergegas untuk pulang.\nKetika perjalanan pulang, entah mengapa perasaanku tidak enak.\n“Perasaanku ngga enak banget ya?” Ucapku penuh cemas.\n“Udahlah ndi, santai aja, kita ngga bakalan kenapa-kenapa” jawab andri dengan santai.\nTidak lama setelah itu, hal yang dikhawatirkan Nindi terjadi.\n“Arissss awasss! di depan ada juang!” Teriak Nindi.\n“Aaaaaaaaaa!!!”\nBruuukkk. Mobil yang kami kendarai masuk ke dalam jurang. Aku tak kuasa menahan air mata yang terus mengalir sampai aku tidak sadarkan diri.\nPerlahan aku buka mataku sedikit demi sedikit dan aku melihat ibu berada di sampingku.\n“Nindi.. kamu sudah sadar, Nak?” Tanya ibuku.\n“Ibu.. aku di mana? Di mana Ana, Andri, dan Aris?” tanyaku.\n“Kamu di rumah sakit Nak, kamu yang sabar ya, Andri dan aris tidak tertolong di lokasi kecelakaan” Jawab ibu sambil menitikkan air mata.\nAku terdiam mendengar ucapan ibu dan air mataku menetes, tangisku tiada henti mendengar pernyataan ibu.\n“Aris, mengapa kamu tinggalkan aku, padahal aku sayang banget ke kamu, aku cinta kamu, tapi kamu ninggalin aku begitu cepat, semua pergi ninggalin aku.” batinku berkata.\nLantas, 2 hari berlalu dan aku berkunjung ke makam mereka, aku berharap kami bisa menghabiskan waktu bersama sampai tua. Tetapi sekarang semua itu hanya angan-angan. Aku berjanji akan selalu mengenang kalian"
}]